package Commands;

import java.util.List;

public class Tags {
    public static final List<String> tags = List.of(
            "Анекдоты про Штирлица",
            "Игра слов",
            "Вовочка",
            "Школа",
            "Марья Ивановна",
            "Политика",
            "Собака",
            "Животные",
            "Человек",
            "Кот",
            "Работа",
            "Женщины",
            "Отец",
            "Жизненно",
            "Алкоголь",
            "Студент",
            "Университет",
            "Программист",
            "Компьютер",
            "Авторский");
}